Repository: mehrad77/Chista
Catalog: languages/*.po
Languages: fa_ir

source: 404: Page not found
fa_ir: خطای ۴۰۴: صفحه مورد نظر یافت نشد

source: It looks like nothing was found at this location. Maybe try a search or one of the links below?
fa_ir: اشتباه شده، باس ببخشید... آدم چطوری به بازدیدکننده حالی کنه اشتباهی شده؟

source: One comment
fa_ir: یک دیدگاه

source: % comments
fa_ir: % دیدگاه

source: Comments are closed.
fa_ir: دیدگاه‌ها بسته شده‌اند.

source: Main Navigation
fa_ir: ناوبری اصلی

source: Sidebar
fa_ir: نوارکناری

source: Appears on posts and pages except the full width template.
fa_ir: در نوشته‌ها و صفحات نمایش داده شود. به جز قالب «عرض کامل».

source: Magazine Homepage
fa_ir: صفحه مجله

source: Menu
fa_ir: فهرست

source: Skip to content
fa_ir: رفتن به محتوا

source: %1$s requires at least WordPress version %2$s. You are running version %3$s. Please upgrade and try again.
fa_ir: %1$s حداقل نیازمند وردپرس نسخه %2$s می‌باشد. شما از نسخه %3$s استفاده می‌کنید. لطفا پس از بروزرسانی، دوباره امتحان کنید.

source: All Categories
fa_ir: همه دسته بندی‌ها

source: Add Magazine Widget
fa_ir: افزودن ابزارک مجله

source: https://themezee.com/addons/chronus-pro/
fa_ir: https://mehrad.js.org/Chista

source: Learn more about %s Pro
fa_ir: درباره نسخه ویژه %s بیشتر بدانید.

source: Recommended Plugins
fa_ir: پلاگین توصیه‌شده

source: Install Plugins
fa_ir: نصب افزونه‌ها

source: Theme Options
fa_ir: تنظیمات قالب

source: Background
fa_ir: پس‌زمینه

source: Display Site Title
fa_ir: نمایش عنوان سایت

source: Display Tagline
fa_ir: نمایش تگ‌لاین

source: Theme Links
fa_ir: پیوندهای قالب

source: https://themezee.com/themes/chronus/
fa_ir: https://mehrad.js.org/Chista

source: Theme Page
fa_ir: صفحه قالب

source: Theme Demo
fa_ir: دمو قالب

source: https://themezee.com/docs/chronus-documentation/
fa_ir: https://mehrad.js.org/Chista#doc

source: Theme Documentation
fa_ir: مستندات قالب

source: https://wordpress.org/support/theme/chronus/reviews/?filter=5
fa_ir: https://wordpress.org/support/theme/chista/reviews/

source: Rate this theme
fa_ir: به این قالب امتیاز دهید

source: Blog Settings
fa_ir: تنظیمات وبلاگ

source: Blog Title
fa_ir: عنوان وبلاگ

source: Blog Description
fa_ir: شرح وبلاگ

source: Blog Layout
fa_ir: چیدمان وبلاگ

source: Display full posts
fa_ir: نمایش تمام نوشته‌ها

source: Display post excerpts
fa_ir: نمایش خلاصه نوشته‌ها

source: Excerpt Length
fa_ir: طول خلاصه

source: Featured Posts
fa_ir: تصویر شاخص

source: Activate Featured Posts
fa_ir: فعال کردن نوشته‌های ویژه

source: Show Featured Posts on home page
fa_ir: نمایش نوشته‌های ویژه در صفحه اصلی

source: Featured Posts Category
fa_ir: دسته‌بندی نوشته‌های ویژه

source: Layout Settings
fa_ir: تنظیمات چیدمان

source: Sidebar Position
fa_ir: موقعیت نوار کناری

source: Left Sidebar
fa_ir: نوار کناری چپ

source: Right Sidebar
fa_ir: نوار کناری راست

source: Post Settings
fa_ir: تنظیمات مطلب

source: Post Details
fa_ir: نمایش جزئیات

source: Display date
fa_ir: نمایش تاریخ

source: Display author
fa_ir: نمایش نویسنده

source: Display categories
fa_ir: نمایش دسته‌ها

source: Single Post
fa_ir: نوشته تکی

source: Display tags
fa_ir: نمایش برچسب‌ها

source: Display previous/next post navigation
fa_ir: نمایش پیوند به پست پیشین/پسین

source: Featured Images
fa_ir: تصویر شاخص

source: Display images on blog and archives
fa_ir: نمایش تصاویر در وبلاگ و بایگانی

source: Display image on single posts
fa_ir: نمایش تصویر در نوشته‌های تکی

source: More Features
fa_ir: ویژگی‌های بیشتر

source: View all posts from category %s
fa_ir: نمایش همه نوشته‌ها از دسته %s

# post date
source: On %s
fa_ir: در %s

source: View all posts by %s
fa_ir: نمایش همه نوشته‌ها توسط %s

# post author
source: By %s
fa_ir: توسط %s

# post category
source: In %s
fa_ir: در ‪%s

source: Tagged with
fa_ir: برچسب‌گذاری شده با

source: Leave a comment
fa_ir: ارسال یک دیدگاه

source: Continue reading &raquo;
fa_ir: ادامه مطلب &raquo;

# post navigation
source: Previous Post
fa_ir: نوشته قبلی

# post navigation
source: Next Post
fa_ir: نوشته بعدی

# pagination
source: Previous Posts
fa_ir: نوشته‌های قبلی

# pagination
source: Next Posts
fa_ir: نوشته‌های بعدی

source: Powered by %1$s and %2$s.
fa_ir: با استفاده از قالب %1$s | توسعه با ❤ توسط %2$s

source: http://wordpress.org
fa_ir: https://mehrad.js.org/Chista

source: Welcome to %1$s %2$s
fa_ir: خوش آمدید به %1$s %2$s

source: Theme Info
fa_ir: تنظیمات قالب

source: Getting Started with %s
fa_ir: شروع به کار با %s

source: You need help to setup and configure this theme? We got you covered with an extensive theme documentation on our website.
fa_ir: برای راه‌اندازی و پیکربندی این قالب به کمک نیاز دارید؟ من مستنداتی رو این مورد آماده کردم که می‌توانید از آن‌ها استفاده کنید.

source: View %s Documentation
fa_ir: مشاهده%s مستندات

source: Customize Theme
fa_ir: شخصی‌سازی قالب

source: Get more features
fa_ir: ویژگی های بیشتر

source: %1$s is proudly brought to you by %2$s. If you like this theme, %3$s :)
fa_ir: قالب %1$s با تلاش‌های %2$s برای شما به ارمغان آورده شده :) اگر از این تلاش خوشتون میاد، به قالب %3$s :)

source: https://themezee.com/
fa_ir: https://mehrad.js.org/

source: Review Chronus
fa_ir: بررسی کردن چیستا

source: rate it
fa_ir: امتیاز دهید

source: Magazine (Columns)
fa_ir: محله (ستونی)

source: Displays your posts from two selected categories.
fa_ir: نوشته‌هایتان را از دو دسته‌بندی انتخاب‌شده، نمایش می‌دهد.

source: Left Category
fa_ir: دسته‌بندی سمت چپ

source: Right Category
fa_ir: دسته‌بندی سمت راست

source: Left Category Title:
fa_ir: عنوان دسته‌بندی چپ:

source: Left Category:
fa_ir: دسته‌بندی سمت چپ

source: Right Category Title:
fa_ir: عنوان دسته‌بندی راست:

source: Right Category:
fa_ir: دسته‌بندی سمت راست

source: Number of posts:
fa_ir: تعداد نوشته‌ها:

source: Highlight first post (big image + excerpt)
fa_ir: بزرگ کردن نخستین نوشته (تصویر بزرگ + خلاصه مطلب)

source: Magazine (Grid)
fa_ir: مجله (شبکه‌ای)

source: Displays your posts from a selected category in a grid layout.
fa_ir: پست‌های‌تان را از یک دسته‌بندی انتخاب‌شده در چیدمان شبکه‌‌ای نمایش می‌دهد.

source: Title:
fa_ir: عنوان:

source: Category:
fa_ir: دسته بندی:

source: Grid Layout:
fa_ir: چیدمان شبکه:

source: Two Columns Grid
fa_ir: شبکه دو ستونه

source: Three Columns Grid
fa_ir: شبکه سه ستونه

source: Search Results for: %s
fa_ir: نتایج جستجو برای: %s

# label
source: Search for:
fa_ir: جستجو برای:

# placeholder
source: Search &hellip;
fa_ir: جستجو &hellip;

# submit button
source: Search
fa_ir: جستجو

source: Nothing Found
fa_ir: چیزی پیدا نشد.

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
fa_ir: آماده منتشر کرد اولین نوشته‌تون هستید؟ <a href="%1$s">پس بزن بریم</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
fa_ir: متاسفانه، هیچ نوشته‌ای با واژگان مورد جستجوی شما پیدا نشد. لطفا کلمات دیگری بررسی کنید.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
fa_ir: به نظر می رسد صفحه ای با این آدرس وجود ندارد. می‌توانید از کادر جستجو کمک بگیرید.

source: Pages:
fa_ir: برگه‌ها:
